export const news = [
  {
    title: " የእንኳን አደረሳችሁ መልዕክት",
    body: "የሰላም አለቃ የሆነው ጌታችን ኢየሱስ ክርስቶስን የምናምን ሁላችን ለሰው ልጆች  ሁሉ የሰላምን አስፈላጊነት በተግባር ማሳየትና ማስተማር አለብን ሲሉ የኢትዮጵያ ወንጌል አማኞች አብያተክርስቲያናት ካውንስል ጠቅላይ ጸሃፊ ቄስ ደረጀ ጀምበሩ መልዕክት አስተላለፉ። በክርስቶስ ከእግዚአብሄር ጋር የታረቅን ሁላችን የተሰጠንን መለኮታዊ የማስታረቅ አገልግሎት ለመፈጸም እኛ ራሳችን ታርቀን የሰው ልጆች በሙሉ ከአምላካቸው እና ከራሳቸው ከእርስ በእርሳቸውም ጋር ይታረቁ ዘንድ ጊዜያችንን በአግባቡ ልንጠቀም ይገባል በማለት ገልጸዋል።",
    img:"https://i.ibb.co/WvxGxTR/photo-2023-01-03-15-10-33.jpg"
  },
  {
    title:"ሶስት ቅርንጫፍ ጽ/ቤቶችን ተቋቋሙ ",
    body:"የኢትዮጵያ  ወንጌል አማኞች  አብያተክርስቲያናት  ካውንስል 1. በዳውሮ ዞን 2. በኮንታ ዞን 3.በ ቤንች ሸኮ ዞን ሶስት  ቅርንጫፍ     ጽ/ቤቶችን ያቋቋመ ሲሆን  ቅርንጫፍ ጽ/ቤቶቹ  በተቋቋሙባቸው  አከባቢዎች የሚገኙ የወንጌል አማኞች ቤተ እምነቶችና  የሕብረቶች ተወካዮች  እንዲሁም  የሚመለከታቸው  የመንግስት የስራ ሐላፊዎች  የተገኙ ሲሆን  ሰፊ የውይይት ጊዜ  ተደርጎ   ኮሚቴዎችም ተሰይመዋል ።ካውንስሉም የቅርንጫፍ ጽ/ቤት ቁጥሩን ወደ  80  አድርሶታል ።",
    img:"https://i.ibb.co/TRRJX8q/photo-2022-12-28-17-29-02.jpg"
  },
  {
    title:" የክላስተር ቅርንጫፍ የእውቅና መርሃግብር ",
    body:"የኢትዮጵያ ወንጌል አማኞች አብያተክርስቲያናትን ካውንስል የሰሜን ምስራቅ አዲስአበባ ክላስተር ጽህፈት ቤት የለሚ ኩራ ክፍለ ከተማ ቅ/ጽ/ቤት የክፍለ ከተማው የክላስተር ቅርንጫፍ የእውቅና መርሃግብር አካሄደ። ታህሳስ 15/2015 በተከናወነው በዚህ መርሃግብር ላይ የኢትዮጵያ ወንጌል አማኞች አብያተክርስቲያናት ካውንስል ጠቅላይ ፀሃፊ ቄስ ደረጀ ጀምበሩ ፣የክላስተር ጽ/ቤቱ ስራ አመራሮች እንዲሁም የክፍለ ከተማው የተለያዩ የመንግስት ቢሮዎች የስራ ሃላፊዎች ተገኝተዋል ።",
    img:"https://i.ibb.co/6Ds3RLC/photo-2022-12-26-21-26-10.jpg"
  }
];
